# cpes common
cpes.success=\u1787\u17c4\u1782\u1787\u17d0\u1799
cpes.error=\u1780\u17c6\u17a0\u17bb\u179f

#Spring security Error Msg#
security.errors.BadCredentials=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
security.errors.Disaled=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
security.errors.CredentialsExpired=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1781\u17bb\u179f\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e5 \u178a\u1784
security.errors.Locked=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
security.errors.AccountExpired=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
security.errors.InternalAuthenticationServiceException=\u1782\u178e\u1793\u17b8\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4

# ID Search
login.idsearch.name.incorrect=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.idsearch.email.incorrect=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.idsearch.mngid.incorrect=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4

# PWD search and update
login.pwdsearch.emailuserauthvalue.incorrect=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
login.pwdsearch.pwdupdate.success=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a

#
#UI resource#
list.sample=\u1794\u1789\u17d2\u1787\u17b8\u1782\u17c6\u179a\u17bc
button.search=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
button.list=\u1794\u1789\u17d2\u1787\u17b8
button.modify=\u1780\u17c2\u1794\u17d2\u179a\u17c2
button.create=\u178a\u17b6\u1780\u17cb\u179f\u17d2\u1793\u17be
button.reset=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
button.delete=\u179b\u17bb\u1794
button.save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
search.choose=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
search.keyword=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
search.name=\u1788\u17d2\u1798\u17c4\u17c7
search.id=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
title.sample.id=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
title.sample.name=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791
title.sample.useYn=\u1794\u1784\u17d2\u17a0\u17b6\u1789
title.sample.description=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
title.sample.regUser=\u17a2\u17d2\u1793\u1780\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
title.sample=\u1794\u1789\u17d2\u1787\u17b8\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793

# image name #
image.search=btn_form_search.gif
image.errorBg=\u1780\u17c6\u17a0\u17bb\u179f

# -- validator errors -- #
fail.common.msg=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784!
fail.common.sql=\u1780\u17c6\u17a0\u17bb\u179f Sql \u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784! \u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17c6\u17a0\u17bb\u179f\u17d6 {\u17e0}, \u179f\u17b6\u179a\u1780\u17c6\u17a0\u17bb\u179f\u17d6 {\u17e1}
info.nodata.msg=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c1\u17c7\u1782\u17ba\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1794\u17b6\u1793
errors.prefix=0
errors.suffix=0
errors.required={0} \u1782\u17ba\u1787\u17b6\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1785\u17bc\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17d4
errors.minlength={0} \u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
errors.maxlength={0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1791\u17c1\u17d4
errors.invalid={0} \u1782\u17ba\u1787\u17b6\u178f\u17c6\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.byte={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791byte \u17d4
errors.short={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6byte \u1781\u17d2\u179b\u17b8\u17d4
errors.integer={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u17d4
errors.long={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u179c\u17c2\u1784\u17d4
errors.float={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u178e\u17d2\u178f\u17c2\u178f\u17d4
errors.double={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17d2\u179c\u17c1\u17d4
errors.date={0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17c1\u17d4
errors.range={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179a\u179c\u17b6\u1784 {1} \u1793\u17b7\u1784 {2} \u17d4
errors.creditcard={0} \u1782\u17ba\u1787\u17b6\u179b\u17c1\u1781\u1780\u17b6\u178f\u17a5\u178e\u1791\u17b6\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.email={0} \u1782\u17ba\u1787\u17b6\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.ihidnum=\u179b\u17c1\u1781\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
errors.korean={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u17a2\u1780\u17d2\u179f\u179a\u1780\u17bc\u179a\u17c9\u17c1\u17d4
errors.ajax.fail=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17d4
errors.wrong.approach.msg=\u179c\u17b6\u1782\u17ba\u1787\u17b6\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u178a\u17c2\u179b\u1781\u17bb\u179f


####\ub85c\uadf8\uc778 \ud398\uc774\uc9c0
login.title=\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8
login.btn.login=\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8
login.btn.findId=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
login.btn.forgetPwd=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
login.btn.signUp=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.saveId=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.cate.users=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
login.cate.trnct=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
login.cate.compn=\u1793\u17b7\u1799\u17c4\u1787\u1780
login.cate.stdit=\u179f\u17b7\u179f\u17d2\u179f/\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8
login.id=\u1782\u178e\u1793\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.pwd=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb


####\ub85c\uadf8\uc778 \uacc4\uc815\uc7a5\uae08 \ud398\uc774\uc9c0
login.lock.title=\u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u17a2\u17c6\u1796\u17b8\u1782\u178e\u1793\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17b6\u1780\u17cb\u179f\u17c4\u179a
login.lock.btn.main=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1791\u17c6\u1796\u17d0\u179a\u178a\u17be\u1798
login.lock.btn.release=\u1782\u178e\u1793\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17b6\u1780\u17cb\u179f\u17c4\u179a
login.lock.msg1=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1781\u17bb\u179f\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e5 \u178a\u1784
login.lock.msg2=\u1792\u17d2\u179c\u17be\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1782\u178e\u1793\u17b8
login.lock.msg3=\u1785\u17bb\u1785\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
login.lock.msg4=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1780\u17c6\u178e\u178f\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.lock.msg5=\u179f\u17bc\u1798\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1791\u17c5\u1780\u17b6\u1793\u17cb 1588-1111
login.lock.msg6=\u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u1796\u17b7\u1794\u17b6\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.lock.phoneNo=023 884 692


####\ub85c\uadf8\uc778 \ubd84\uae30\ubcc4 \ube44\ubc00\ubc88\ud638 \ubcc0\uacbd \ud398\uc774\uc9c0
login.pwd.over.title=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17b8\u1798\u17b6\u179f
login.pwd.over.msg1=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e3 \u1781\u17c2\u1798\u1780\u17a0\u17be\u1799
login.pwd.over.msg2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u17c6\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e8 \u1791\u17c5 \u17e1\u17e5 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17e1\u178f\u17bd\u179b\u17c1\u1781 \u1793\u17b7\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1796\u17b7\u179f\u17c1\u179f\u17e1 (! @ # $%) \u17d4
login.pwd.over.cur.pwd=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
login.pwd.over.new.pwd=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8
login.pwd.over.confirm.pwd=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
login.pwd.over.btn.later=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1796\u17c1\u179b\u1780\u17d2\u179a\u17c4\u1799
login.pwd.over.btn.now=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u17a5\u17a1\u17bc\u179c


####\ub85c\uadf8\uc778 \uad00\ub828 \uc5d0\ub7ec \uba54\uc138\uc9c0
login.errors.msg.id=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.errors.msg.pwd=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u17c6\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e8 \u1791\u17c5 \u17e1\u17e5 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17e1\u178f\u17bd\u179b\u17c1\u1781 \u1793\u17b7\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1796\u17b7\u179f\u17c1\u179f\u17e1 (! @ # $%) \u17d4
login.errors.msg.fail5=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1781\u17bb\u179f\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e5 \u178a\u1784
login.errors.msg.pwd3month=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e3 \u1781\u17c2\u1798\u1780\u17a0\u17be\u1799
login.errors.msg.pwdChg.notEqual=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.errors.msg.pwd2=\u179f\u17bc\u1798\u200b\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1796\u17b6\u1780\u17d2\u1799\u200b\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u200b\u179a\u1794\u179f\u17cb\u200b\u17a2\u17d2\u1793\u1780
login.errors.msg.pwd3=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.errors.msg.stop=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u17d4
login.errors.msg.lock=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1780\u17cb\u179f\u17c4
login.errors.msg.pwd4=\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8\u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1782\u17ba\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u17d4 \u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1795\u17d2\u179f\u17c1\u1784\u17d4


####\ud734\uba74\ud68c\uc6d0 \uc548\ub0b4
login.stop.title=\u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u17a2\u179f\u1780\u1798\u17d2\u1798
login.stop.msg1=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u17d4
login.stop.msg2=\u179f\u17bc\u1798\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u1780\u1798\u17d2
login.stop.msg3=\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17d2\u179a\u1780\u1794\u178a\u17c4\u1799\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1793\u17c3\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u1799\u17be\u1784 \u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u1780\u17d2\u1793\u17bb\u1784\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e1 \u1781\u17c2\u17d4
login.stop.msg4=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17a2\u179f\u1780\u1798\u17d2\u1798\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4 \u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u17a0\u17be\u1799\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
login.stop.msg5=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1785\u17bb\u1785\u1794\u17ca\u17bc\u178f\u17bb\u1784 '\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb'
login.stop.sms=\u179f\u17b6\u179a\u1787\u17b6\u17a2\u1780\u17d2\u179f\u179a
login.stop.email=\u17a2\u17ca\u17b8\u1798\u17c2\u179b
login.stop.btn.confirm=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.stop.errors.email=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
login.stop.errors.cell=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
login.stop.errors.certify.fail=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1789\u17be\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f
login.stop.msg.sms=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1789\u17be\u1791\u17c5\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b
login.stop.msg.email=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1789\u17be\u1791\u17c5\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b
login.stop.msg.verification=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.stop.msg.verification2=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
login.stop.btn.confirm2=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
login.stop.errors.verification.fail=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1

####\uacc4\uc815\ucc3e\uae30
login.findId.title=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.findId.msg.cell=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u178f\u17b6\u1798\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791
login.findId.msg.email=\u17a2\u17ca\u17b8\u1798\u17c2\u179b
login.findId.msg.cell2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.findId.msg.email2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.findId.cell=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f
login.findId.errors.name=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.findId.result.msg=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
login.findId.result.msg2=\u179b\u17c1\u1781\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1782\u17ba
login.findId.msg.comp=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1793\u17b7\u1784\u179b\u17c1\u1781\u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798\u17d4
login.findId.msg.charge=\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
login.findId.msg.bisNo=\u179b\u17c1\u1781\u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798
login.findId.errors.charge.name=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
login.findId.errors.regNum=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798
login.findId.no.data=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f


####\ube44\ube4c\ubc88\ud638\ucc3e\uae30
login.findPwd.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
login.findPwd.msg2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17ac\u179f\u17b6\u179a\u1781\u17d2\u179b\u17b8\u179a\u17bd\u1785\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17d4
login.findPwd.btn.change=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
login.findPwd.btn.cancel=\u1794\u17c4\u17c7\u1794\u1784\u17cb
login.findPwd.msg3=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u179f\u17bc\u1798\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f


####\ud68c\uc6d0\uac00\uc785
member.join.msg1=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
member.join.msg2=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a / \u1793\u17b7\u1799\u17c4\u1787\u1780 / \u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b / \u179f\u17b7\u179f\u17d2\u179f /\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8\u17d4
member.join.msg3=\u179f\u17b7\u179f\u17d2\u179f/\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8 \u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
member.join.msg4=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u17c6\u179a\u17b6\u1794\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17bc\u1791\u17c5,\u179f\u17b7\u179f\u17d2\u179f / \u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8\u17d4
member.join.msg.user.nm=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1791\u17bc\u1791\u17c5
member.join.msg.student.nm=\u179f\u17b7\u179f\u17d2\u179f
member.join.msg.intern=\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8
member.join.msg.company.nm=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
member.join.msg.education.nm=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
member.join.msg.member=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
member.join.msg.public=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7 CV \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780, \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17c5\u179b\u17be \u1791\u17c6\u1796\u17d0\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6 \u17d4
member.join.msg.public2=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a CV \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17be\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1793\u17b7\u1799\u17c4\u1787\u1780\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 (\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793) \u17d4 \u17a2\u17d2\u1793\u1780\u1780\u17cf\u17a2\u17b6\u1785\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb NEA \u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u179a\u178e\u17c1\u178f\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1794\u17b6\u1793\u178a\u17c2\u179a\u17d4
member.join.msg.public3=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b6\u1793\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e3 \u1781\u17c2
member.join.msg.public4=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u179a\u1799\u17c8\u1796\u17c1\u179b \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
member.join.msg.company=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
member.join.msg.company2=\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a0\u17be\u1799\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4
member.join.msg.company3=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1782\u17ba\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u1793\u1797\u17b6\u1796\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b6\u179a\u1782\u17d2\u179a\u17c4\u17c7\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178e\u17b6\u1798\u17bd\u1799\u1796\u17b8\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1781\u17d2\u179b\u17c2\u1784\u1780\u17d2\u179b\u17b6\u1799\u17d4
member.join.msg.company4=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u17e1\u17a0\u17be\u1799\u179c\u17b6\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u178a\u17c4\u1799\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u1791\u17bd\u179b\u1794\u1793\u17d2\u1791\u17bb\u1780\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb NEA \u178f\u17b6\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1793\u17a1\u17b6\u1789\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1791\u17c0\u178f\u17d4
member.join.msg.company5=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17c6\u1796\u17d0\u179a \u1791\u17c6\u1796\u17d0\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6 \u17d4
member.join.msg.company6=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1793\u17b9\u1784\u1793\u17c5\u1798\u17b6\u1793\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e2 \u1781\u17c2\u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
member.join.msg.education=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
member.join.msg.education2=\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u179a\u1794\u179f\u17cbNEA \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4 \u179f\u17bc\u1798\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17b6\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1793\u17a1\u17b6\u1789\u17d4
member.join.msg.education3=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1782\u17ba\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u1793\u1797\u17b6\u1796\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b6\u179a\u1782\u17d2\u179a\u17c4\u17c7\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178e\u17b6\u1798\u17bd\u1799\u1796\u17b8\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1781\u17d2\u179b\u17c2\u1784\u1780\u17d2\u179b\u17b6\u1799\u17d4
member.join.msg.education4=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799 \u17a0\u17be\u1799\u179c\u17b6\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u178a\u17c4\u1799\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1791\u1791\u17bd\u179b\u1794\u1793\u17d2\u1791\u17bb\u1780\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 \u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u179a\u178e\u17c1\u178f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1791\u17c0\u178f\u179a\u1794\u179f\u17cb NEA\u17d4
member.join.msg.required=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1791\u17b6\u1798\u1791\u17b6\u179a
member.join.msg.choice=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
member.join.msg.agree.ok=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
member.join.msg.agree.no=\u1798\u17b7\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
member.join.msg.agree=\u1780\u17b7\u1785\u17d2\u1785\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u17a2\u1793\u17a1\u17b6\u1789\u179a\u1794\u179f\u17cb NEA
member.join.msg.agree2=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u179b\u17be\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
member.join.msg.agree3=\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179a\u1794\u179f\u17cb\u1797\u17b6\u1782\u17b8\u1791\u17b8\u1794\u17b8
member.join.msg.agree4=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1791\u1791\u17bd\u179b\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1793\u17b7\u1784\u179f\u17b6\u179a\u1781\u17d2\u179b\u17b8\u1791\u17c1?
member.join.msg.step=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u179b\u17be\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u1793\u17c3\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798
member.join.msg.step2=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780
member.join.msg.step3=\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
member.join.btn.cancel=\u1794\u17c4\u17c7\u1794\u1784\u17cb
member.join.btn.next=\u1787\u17c6\u17a0\u17b6\u1793\u200b\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
member.join.step.one.errors.msg1=\u179f\u17bc\u1798\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1793\u17b9\u1784\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u17a2\u1793\u17a1\u17b6\u1789\u179a\u1794\u179f\u17cb NEA
member.join.step.one.errors.msg2=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u179b\u17be\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
member.join.step.one.errors.msg3=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b7\u1785\u17d2\u1785\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179a\u1794\u179f\u17cb\u1797\u17b6\u1782\u17b8\u1791\u17b8\u1794\u17b8
member.join.step.one.errors.msg4=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u179b\u17be\u1780\u17b6\u179a\u1791\u1791\u17bd\u179b\u17a2\u17ca\u17b8\u1798\u17c9\u17c2\u179b, \u1795\u17d2\u1789\u17be\u179f\u17b6\u179a\u1787\u17b6\u17a2\u1780\u17d2\u179f\u179a
member.join.step.two.msg=\u1796\u200b\u178f\u17cc\u200b\u1798\u17b6\u1793\u200b\u1782\u178e\u1793\u17b8
member.join.step.two.msg.duplication=\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179f\u17d2\u1791\u17bd\u1793
member.join.step.two.msg.confirm=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
member.join.step.two.msg2=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17ac\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u179f\u17bc\u1798\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1798\u17e2\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1789\u17b9\u1780\u1789\u17b6\u1794\u17cb\u1787\u17b6\u1784\u1782\u17c1\u17d4
member.join.step.two.msg3=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
member.join.step.two.msg4=\u1797\u17c1\u1791
member.join.step.two.msg5=\u1790\u17d2\u1784\u17c3\u1781\u17c2\u200b\u1786\u17d2\u1793\u17b6\u17c6\u200b\u1780\u17c6\u178e\u17be\u178f
member.join.step.two.msg6=\u179b\u17c1\u1781\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e (IDN)
member.join.step.two.msg7=\u17a2\u17b6\u179f\u17d0\u1799\u200b\u178a\u17d2\u178b\u17b6\u1793\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
member.join.step.two.msg8=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
member.join.step.two.msg9=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784
member.join.step.two.msg10=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4 \u179c\u17b6\u1793\u17b9\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c4\u1799\u1791\u1791\u17bd\u179b\u1794\u1793\u17d2\u1791\u17bb\u1780\u17d4
member.join.step.two.msg.man=\u1794\u17d2\u179a\u17bb\u179f
member.join.step.two.msg.woman=\u1797\u17c1\u1791\u179f\u17d2\u179a\u17b8
member.join.step.two.msg.nm.eng=\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17d2\u1782\u1782\u17d2\u179b\u17c1\u179f
member.join.step.two.error.msg=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17d2\u1782\u1782\u17d2\u179b\u17c1\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.errors.msg2=\u179f\u17bc\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17be\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179a\u17ac\u1791\u17c1\u17d4
member.join.step.two.errors.msg3=\u179f\u17bc\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1790\u17b6\u178f\u17be\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179a\u17ac\u1791\u17c1?
member.join.step.two.errors.msg4=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17ac\u179f\u17b6\u179a\u1781\u17d2\u179b\u17b8
member.join.step.two.errors.msg5=\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
member.join.step.two.errors.msg6=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
member.join.step.two.errors.msg7=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
member.join.step.two.errors.msg8=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1797\u17c1\u1791
member.join.step.two.errors.msg9=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1790\u17d2\u1784\u17c3\u1781\u17c2\u1786\u17d2\u1793\u17b6\u17c6\u1780\u17c6\u178e\u17be\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.errors.msg10=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
member.join.step.two.errors.msg11=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
member.join.step.two.msg.year=\u1786\u17d2\u1793\u17b6\u17c6
member.join.step.two.msg.month=\u1781\u17c2
member.join.step.two.msg.day=\u1790\u17d2\u1784\u17c3
member.join.step.two.errors.email.dup=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799
member.join.step.two.msg.email=\u17a2\u17ca\u17b8\u1798\u17c1\u179b\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17b6\u1793
member.join.step.two.errors.cell.dup=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799
member.join.step.two.msg.cell=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17b6\u1793
member.join.step.two.msg.certify.ok=\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
member.join.step.three.msg=\u179f\u17bc\u1798\u17a2\u179a\u1782\u17bb\u178e\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 NEA \u17d4
member.join.step.three.msg2=\u179f\u17bc\u1798
member.join.step.three.msg3=\u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1780\u17b6\u179a\u179b\u17c6\u1794\u17b6\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792,\u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u1798\u1780\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u17ac\u1794\u17d2\u179a\u17be\u179f\u17c6\u178e\u17bd\u179a\u1793\u17b7\u1784\u1785\u1798\u17d2\u179b\u17be\u1799\u17d4
member.join.step.three.msg4=023 884 692
member.join.step.three.errors.join.fail=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u1798\u1780\u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6
=
member.join.step.two.compnay.msg=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
member.join.step.two.compnay.msg2=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
member.join.step.two.compnay.msg3=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793/\u17a2\u1784\u17d2\u17a1\u1780\u17b6\u179a
member.join.step.two.compnay.msg4=\u179b\u17c1\u1781\u1794\u17c9\u17b6\u178f\u1784\u17cb
member.join.step.two.compnay.msg5=\u1794\u179a\u1791\u17c1\u179f
member.join.step.two.compnay.msg6=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
member.join.step.two.compnay.msg7=\u179c\u17b7\u179f\u17d0\u1799
member.join.step.two.compnay.msg8=\u179f\u1789\u17d2\u1787\u17b6\u178f\u17b7\u179a\u1794\u179f\u17cb\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a\u178e\u17cf
member.join.step.two.compnay.msg9=\u17a2\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7
member.join.step.two.compnay.msg10=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
member.join.step.two.compnay.msg11=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
member.join.step.two.compnay.msg12=\u178b\u17b6\u1793\u17c8\u178f\u17bd\u1793\u17b6\u1791\u17b8
member.join.step.two.compnay.msg13=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179a\u1794\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
member.join.step.two.compnay.msg14=\u1791\u17bc\u179a\u179f\u17b6\u179a
member.join.step.two.compnay.msg15=\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a

member.join.step.two.compnay.errors.msg=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
member.join.step.two.compnay.errors.msg2=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
member.join.step.two.compnay.errors.msg3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179c\u17b7\u179f\u17d0\u1799
member.join.step.two.compnay.errors.msg4=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.compnay.errors.msg5=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1789\u17d2\u1787\u17b6\u178f\u17b7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.compnay.errors.msg6=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
member.join.step.two.compnay.errors.msg7=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1
member.join.step.two.compnay.errors.msg8=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a0\u17d2\u179c\u17c1\u179f\u1794\u17ca\u17bb\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c


member.join.step.two.trnct.msg=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u17a2\u1794\u17cb\u179a\u17c6
member.join.step.two.trnct.msg2=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793
member.join.step.two.trnct.msg3=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
member.join.step.two.trnct.msg4=\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e/\u179b\u17c1\u1781\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8
member.join.step.two.trnct.msg5=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
member.join.step.two.trnct.msg6=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1780\u17b6\u179a\u17b7\u1799\u17b6\u179b\u17d0\u1799

member.join.step.two.trnct.errors.msg=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.trnct.errors.msg2=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.trnct.errors.msg3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
member.join.step.two.trnct.errors.msg4=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1780\u17b6\u179a\u17b7\u1799\u17b6\u179b\u17d0\u1799


####\uc0c1\ub2f4,counsel
counsel.msg.title=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784
counsel.msg.title2=\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
counsel.msg.title3=\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.msg.oneAndOne.title=\u179f\u17c6\u1793\u17bd\u179a&\u1785\u1798\u17d2\u179b\u17be\u1799
counsel.msg.member.division=\u1794\u17d2\u179a\u1797\u17c1\u1791
counsel.msg.jobCenter=\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1791\u1791\u17bd\u179b\u1794\u1793\u17d2\u1791\u17bb\u1780
counsel.msg.method=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.msg.openYn=\u1794\u1784\u17d2\u17a0\u17b6\u1789
counsel.msg.openYn.y=\u1794\u17be\u1780
counsel.msg.openYn.n=\u1794\u17b6\u1793\u1794\u17b7\u1791
counsel.msg.file.add=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
counsel.msg.file.explain=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a jpg, jpeg, png, gif \u17a0\u17be\u1799\u179c\u17b6\u1798\u17b7\u1793\u1782\u17bd\u179a\u179b\u17be\u179f\u1796\u17b8 \u17e2\u17e0mb \u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a\u1791\u17c1\u17d4
counsel.msg.contents=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.msg.datetime=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
counsel.msg.datetime2=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.msg.other=\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
counsel.errors.title=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784
counsel.errors.contents=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b6\u178f\u17b7\u1780\u17b6
counsel.errors.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.errors.msg2=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.errors.msg3=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.errors.msg4=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1782\u17ba\u1798\u17b6\u1793\u179a\u1799\u17c8\u1796\u17c1\u179b\u179c\u17c2\u1784\u1787\u17b6\u1784\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
counsel.msg.sortBy.view=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17be\u179b
counsel.msg.sortBy.like=\u1785\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
counsel.msg.sortBy.latest=\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1794\u17c6\u1795\u17bb\u178f
counsel.msg.all=\u179f\u179a\u17bb\u1794
counsel.msg.reg.name=\u17a2\u17d2\u1793\u1780\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
counsel.msg.reg.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
counsel.msg.reg.view.cnt=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17be\u179b
counsel.msg.reg.like.cnt=\u1785\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
counsel.msg.reg.like.attach=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
counsel.msg.reg.ok=\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u179f\u17d2\u1793\u17be\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
counsel.msg.update.ok=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
counsel.msg.stat.nm=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
counsel.msg.ans.content=\u1785\u1798\u17d2\u179b\u17be\u1799
counsel.msg.ans.counsellor.nm=\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb\u178a\u17c4\u1799
counsel.msg.ans.counsellor.tel=\u179b\u17c1\u1781\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
counsel.msg.btn.delete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1794\u17d2\u179a\u1780\u17b6\u179f\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1?
counsel.msg.delete.success=\u1794\u17b6\u1793\u179b\u17bb\u1794
counsel.msg.alram=\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
counsel.msg.guide=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17b6\u1793\u17a1\u17be\u1799 \u1793\u17c5\u1796\u17c1\u179b\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1780\u17c6\u1796\u17bb\u1784\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u17d4
counsel.msg.no.data=\u1782\u17d2\u1798\u17b6\u1793\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1791\u17c1 ! \u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4
counsel.msg.sort.change=\u178f\u1798\u17d2\u179a\u17c0\u1794\u178f\u17b6\u1798\u179b\u17c6\u178a\u17b6\u1794\u17cb\u179b\u17c6\u178a\u17c4\u1799
counsel.msg.search.cond=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
counsel.msg.download=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780
counsel.msg.no.data=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1


####\uac8c\uc2dc\ud310,bulletin
bulletin.msg.next=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
bulletin.msg.prev=\u1798\u17bb\u1793
bulletin.msg.no.next=\u1782\u17d2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1791\u17c1
bulletin.msg.no.prev=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1796\u17b8\u1798\u17bb\u1793\u1791\u17c1
bulletin.msg.content=\u1798\u17b6\u178f\u17b7\u1780\u17b6
bulletin.errors.login.after=\u179f\u17bc\u1798\u1785\u17bc\u179b\u1787\u17b6\u1798\u17bb\u1793
bulletin.msg.comment.nm=\u1786\u17d2\u179b\u17be\u1799\u178f\u1794
bulletin.msg.reply.nm=\u1785\u1798\u17d2\u179b\u17be\u1799
bulletin.msg.more.btn.nm=\u1785\u17d2\u179a\u17be\u1793\u1791\u17c0\u178f
bulletin.msg.content.delete=\u179c\u17b6\u1782\u17ba\u1787\u17b6\u1798\u17b6\u178f\u17b7\u1780\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b
bulletin.msg.comment.btn.delete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u1798\u17c2\u1793\u1791\u17c1?
bulletin.errors.byte.limit=\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17be\u179f\u1796\u17b8 ** \u1794\u17c3\u1791\u17c1


####\ucc44\uc6a9\uacf5\uace0 \ub4f1\ub85d,company vacancy register
compny.vacancy.error.choice=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b
compny.vacancy.msg.reg.title=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.msg.modify.title=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.msg.view.title=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.msg.title=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.msg.title2=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.msg.title3=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.msg.title4=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
compny.vacancy.msg.title5=\u1798\u17bb\u1781\u179a\u1794\u179a
compny.vacancy.msg.title6=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
compny.vacancy.msg.title7=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
compny.vacancy.msg.title8=\u1785\u17c6\u1793\u17bd\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.msg.title9=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
compny.vacancy.msg.title10=\u178f\u17be\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780/\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1787\u17bd\u1794\u1794\u17d2\u179a\u1791\u17c7\u1780\u17b6\u179a\u179b\u17c6\u1794\u17b6\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u179b\u17b6\u17c6\u1784\u1796\u179b\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c6\u1796\u17c1\u1789\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1781\u17b6\u1784\u179b\u17be\u1793\u17c1\u17c7\u178a\u17c2\u179a\u17ac\u1791\u17c1?
compny.vacancy.msg.title11=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title12=\u1788\u17d2\u1798\u17c4\u17c7
compny.vacancy.msg.title13=\u1794\u17b6\u1791
compny.vacancy.msg.title14=\u179b\u17c1\u1781
compny.vacancy.msg.title15=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178e\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title16=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title17=\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title18=\u1781\u17c2
compny.vacancy.msg.title19=\u1796\u17c1\u179b\u1796\u17d2\u179a\u17b9\u1780
compny.vacancy.msg.title20=\u1796\u17c1\u179b\u179a\u179f\u17c0\u179b
compny.vacancy.msg.title21=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784/\u17e1\u1790\u17d2\u1784\u17c3
compny.vacancy.msg.title22=\u1790\u17d2\u1784\u17c3/\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
compny.vacancy.msg.title23=\u1787\u17c6\u1793\u17b6\u1789\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.msg.title24=\u179c\u17c1\u1793\u1796\u17c1\u179b\u1799\u1794\u17cb
compny.vacancy.msg.title25=\u1790\u17d2\u1784\u17c3\u17a2\u17b6\u1791\u17b7\u178f\u17d2\u1799/\u1790\u17d2\u1784\u17c3\u1794\u17bb\u178e\u17d2\u1799\u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8
compny.vacancy.msg.title26=\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u178f\u17cb\u1794\u17c2\u1793\u1794\u17b6\u1793
compny.vacancy.msg.title27=\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1798\u17c9\u17c4\u1784
compny.vacancy.msg.title28=\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784
compny.vacancy.msg.title29=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
compny.vacancy.msg.title30=\u1787\u17bd\u179a\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
compny.vacancy.msg.title31=\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c5 NSSF
compny.vacancy.msg.title32=\u178f\u17be\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u179a\u17c9\u17b6\u1794\u17cb\u179a\u1784 / \u179f\u1793\u17d2\u178f\u17b7\u179f\u17bb\u1781\u179f\u1784\u17d2\u1782\u1798\u178e\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u179a\u17ba\u1791\u17c1?
compny.vacancy.msg.title33=\u1790\u17d2\u1784\u17c3
compny.vacancy.msg.title34=\u1788\u17d2\u1798\u17c4\u17c7\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
compny.vacancy.msg.title35=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
compny.vacancy.msg.title36=\u1785\u17c6\u178e\u1784\u17cb\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
compny.vacancy.msg.title37=\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
compny.vacancy.msg.title38=\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
compny.vacancy.msg.title39=\u1787\u17bd\u179f\u1787\u17bb\u179b,\u1794\u17d2\u179a\u1799\u17c4\u1782 IT \u17d4 \u179b\u17d4
compny.vacancy.msg.title40=\u1785\u17c6\u178e\u17c1\u17c7\u178a\u17b9\u1784\u1798\u17bb\u1781\u1787\u17c6\u1793\u17b6\u1789\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
compny.vacancy.msg.title41=\u1785\u17c6\u178e\u17c1\u17c7\u178a\u17b9\u1784\u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title42=\u1787\u17c6\u1793\u17b6\u1789\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.msg.title43=\u1787\u17c6\u1793\u17b6\u1789\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.msg.title44=\u1787\u17c6\u1793\u17b6\u1789\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.msg.title45=\u17a2\u17d2\u1793\u1780\u200b\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1787\u17c6\u1793\u17b6\u1789\u1780\u17b6\u179a\u1784\u17b6\u179a\u1796\u17b7\u178f\u1794\u17d2\u179a\u17b6\u1780\u178a
compny.vacancy.msg.title46=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796
compny.vacancy.msg.title47=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.msg.title48=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1794\u1789\u17d2\u1785\u17bc\u179b
compny.vacancy.msg.title49=\u179a\u1794\u17c0\u1794\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
compny.vacancy.msg.title50=\u1785\u17bb\u1785\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1794\u1789\u17d2\u1785\u17bc\u179b,\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b (\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb \u17e5 \u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7)
compny.vacancy.msg.title51=\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780 CV \u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1787\u17b6\u1796\u17b7\u179f\u17c1\u179f\u17d4
compny.vacancy.msg.title52=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title53=\u1790\u17d2\u1793\u17b6\u1780\u17cb / \u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a / \u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179f\u17b7\u1780\u17d2\u179f\u17b6 / \u179f\u1789\u17d2\u1789\u17b6\u1794\u17d0\u178f\u17d2\u179a\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title54=\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f / \u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17b7\u1780\u17d2\u179f\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title55=\u178f\u17be\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8\u1791\u17c1?
compny.vacancy.msg.title56=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1793\u17c3\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.msg.title57=\u1798\u17b7\u1793\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u1789\u17d2\u1789\u17b6\u1794\u17d0\u178f\u17d2\u179a
compny.vacancy.msg.title58=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title59=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u1791\u17c1
compny.vacancy.msg.title60=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u17a2\u1794\u17d2\u1794\u1794\u179a\u178a\u17c2\u179b\u1798\u17b6\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
compny.vacancy.msg.title61=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title62=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u179f\u17d0\u1799
compny.vacancy.msg.title63=\u1798\u17c9\u17c4\u1784\u200b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
compny.vacancy.msg.title64=\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
compny.vacancy.msg.title65=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u1784\u17d2\u179a\u17b6\u1784
compny.vacancy.msg.title66=\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.msg.title67=xlsx, xls, doc, docx, ppt, pptx, pdf, zip \u178f\u17b7\u1785\u1787\u17b6\u1784 \u17e2\u17e0mb \u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a\u17d4
compny.vacancy.msg.title68=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.msg.title69=\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
compny.vacancy.msg.title70=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.msg.title71=\u1798\u17be\u179b\u1787\u17b6\u1798\u17bb\u1793
compny.vacancy.msg.title72=\u1780\u17c6\u1796\u17bb\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.msg.title73=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
compny.vacancy.msg.title74=\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1780\u17b6\u179a\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
compny.vacancy.msg.title75=\u1794\u178a\u17b7\u179f\u17c1\u1792\u1793\u17cf
compny.vacancy.msg.title76=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
compny.vacancy.msg.sortBy.end=\u1790\u17d2\u1784\u17c3\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
compny.vacancy.msg.btn.delete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1798\u17c2\u1793\u1791\u17c1?
compny.vacancy.msg.btn.close=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17b7\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1798\u17c2\u1793\u1791\u17c1?

compny.vacancy.errors.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
compny.vacancy.errors.msg2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
compny.vacancy.errors.msg3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179b\u1798\u17d2\u17a2\u17b7\u178f
compny.vacancy.errors.msg4=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
compny.vacancy.errors.msg5=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
compny.vacancy.errors.msg6=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u1793\u17bd\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179f\u179a\u17bb\u1794
compny.vacancy.errors.msg7=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
compny.vacancy.errors.msg8=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17b6\u178f\u17be\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1793\u17c1\u17c7\u1796\u17b7\u1794\u17b6\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
compny.vacancy.errors.msg9=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178e\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.errors.msg10=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.errors.msg11=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a
compny.vacancy.errors.msg12=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1796\u17c1\u179b\u1796\u17d2\u179a\u17b9\u1780
compny.vacancy.errors.msg13=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\u1782\u17bd\u179a\u178f\u17c2\u1799\u17ba\u178f\u1787\u17b6\u1784\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
compny.vacancy.errors.msg14=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1796\u17c1\u179b\u179a\u179f\u17c0\u179b
compny.vacancy.errors.msg15=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a /\u17e1\u1790\u17d2\u1784\u17c3
compny.vacancy.errors.msg16=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a/\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
compny.vacancy.errors.msg17=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1784\u17b6\u179a\u179c\u17c1\u178e\u1796\u17c1\u179b\u1799\u1794\u17cb
compny.vacancy.errors.msg18=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1780\u17b6\u179a\u1784\u17b6\u179a\u1790\u17d2\u1784\u17c3\u17a2\u17b6\u1791\u17b7\u178f\u17d2\u1799/\u1790\u17d2\u1784\u17c3\u1794\u17bb\u178e\u17d2\u1799\u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8
compny.vacancy.errors.msg19=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u178f\u17cb\u1794\u17c2\u1793\u1794\u17b6\u1793
compny.vacancy.errors.msg20=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1798\u17c9\u17c4\u1784
compny.vacancy.errors.msg21=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784
compny.vacancy.errors.msg22=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
compny.vacancy.errors.msg23=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b
compny.vacancy.errors.msg24=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17bd\u179a\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
compny.vacancy.errors.msg25=\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u1782\u17bd\u179a\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784\u1785\u17c6\u1793\u17bd\u1793\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b
compny.vacancy.errors.msg26=\u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u1790\u17b6\u178f\u17be\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c5\u200bNSSF\u17a0\u17be\u1799\u17d4
compny.vacancy.errors.msg27=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u179a\u17c9\u17b6\u1794\u17cb\u179a\u1784 / \u179f\u1793\u17d2\u178f\u17b7\u179f\u17bb\u1781\u179f\u1784\u17d2\u1782\u1798\u178e\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4
compny.vacancy.errors.msg28=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a0\u17c1\u178f\u17bb\u1795\u179b\u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1798\u17bd\u1799\u1793\u17c1\u17c7\u1796\u17b7\u1794\u17b6\u1780\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
compny.vacancy.errors.msg29=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1784\u17b6\u179a\u179c\u17c1\u178e\u1796\u17c1\u179b\u1799\u1794\u17cb
compny.vacancy.errors.msg30=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784
compny.vacancy.errors.msg31=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1799\u17c8\u1796\u17c1\u179b\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
compny.vacancy.errors.msg32=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c5 NSSF \u179a\u1794\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u17a2\u17d2\u1793\u1780\u17d4
compny.vacancy.errors.msg33=\u179f\u17bc\u1798\u179f\u179a\u179f\u17c1\u179a\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u179a\u17c9\u17b6\u1794\u17cb\u179a\u1784 / \u179f\u1793\u17d2\u178f\u17b7\u179f\u17bb\u1781\u179f\u1784\u17d2\u1782\u1798\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f (\u179f\u17bc\u1798\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb)
compny.vacancy.errors.msg34=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1788\u17d2\u1798\u17c4\u17c7\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
compny.vacancy.errors.msg35=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u179a\u17b7\u178f\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
compny.vacancy.errors.msg36=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796
compny.vacancy.errors.msg37=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.errors.msg38=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f / \u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17b7\u1780\u17d2\u179f\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.errors.msg39=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b6\u1793\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u17a2\u17b6\u1787\u17b8\u1796\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.errors.msg40=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8
compny.vacancy.errors.msg41=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.errors.msg42=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
compny.vacancy.errors.msg43=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u179f\u17d0\u1799
compny.vacancy.errors.msg44=\u179a\u17c6\u179b\u17b9\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
compny.vacancy.errors.msg45=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780

######## \uc774\ub825\uc11c \ub4f1\ub85d - \ubbf8\uc785\ub825 \uc548\ub0b4 msg
resume.write.errors.msg1=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
resume.write.errors.msg2=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1786\u17d2\u1793\u17b6\u17c6\u1787\u17b6...........
resume.write.errors.msg3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c2\u1794\u1794\u1791\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17d4
resume.write.errors.msg4=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
resume.write.errors.msg5=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
resume.write.errors.msg6=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1796\u17b7\u1780\u17b6\u179a\u1797\u17b6\u1796
resume.write.errors.msg7=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
resume.write.errors.msg8=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b \u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1781\u17d2\u1796\u179f\u17cb\u1794\u17c6\u1795\u17bb\u178f /\u200b \u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178a\u17c2\u179b\u179f\u1798\u17d2\u179a\u17c1\u1785\u1794\u17b6\u1793
resume.write.errors.msg9=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1793\u17b7\u1784\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f\u1791\u17c1\u1793\u17c4\u17c7\u179c\u17b6\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
resume.write.errors.msg10=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c / \u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb \u17e1
resume.write.errors.msg11=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1791\u17c1\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
resume.write.errors.msg12=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u1794\u17cb\u179a\u17c6\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799
resume.write.errors.msg13=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1797\u17b6\u179f\u17b6\u1780\u17c6\u178e\u17be\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
resume.write.errors.msg14=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1791\u17c1\u179c\u17b6\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
resume.write.errors.msg15=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1797\u17b6\u179f\u17b6\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799
resume.write.errors.msg16=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1791\u17c1\u17a2\u17b6\u1787\u17b8\u1796\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
resume.write.errors.msg17=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u179b\u17be\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c1\u179c\u17b6\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
resume.write.errors.msg18=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u179b\u17be\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u1793\u17c3\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1791\u17c1\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17b6\u1793\u1791\u17c1\u17d4

########## \uc774\ub825\uc11c \ub4f1\ub85d - \uacb0\uacfc msg
resume.write.insert.complete=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7 CV \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
resume.write.insert.fullCnt=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17b6\u1793\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb \u17e5
resume.write.insert.error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4 \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
resume.write.insert.tempComplete=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780

########## \uc774\ub825\uc11c \ub9ac\uc2a4\ud2b8 - error msg
resume.list.errors.msg1=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u17e1 \u179f\u17c6\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1780\u1798\u17d2\u1798
resume.list.errors.msg2=\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1796\u17d2\u179a\u17b6\u1784\u178a\u17c2\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u1784\u17d2\u179a\u17b6\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1787\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1780\u1798\u17d2\u1798\u1791\u17c1

########## \uc774\ub825\uc11c \ub9ac\uc2a4\ud2b8 - \uacb0\uacfc msg
resume.list.update.priResumeYn.complete=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
resume.list.delete.complete=\u1780\u17b6\u179a\u179b\u17bb\u1794 CV \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
resume.list.delete.errors1=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1 \u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a5\u17a1\u17bc\u179c\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
resume.list.delete.errors2=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1 \u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a5\u17a1\u17bc\u179c\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
resume.list.delete.errors3=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1 \u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1793\u17b7\u1784\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789

########## \uc774\ub825\uc11c \uc218\uc815 - \uacb0\uacfc msg
resume.update.complete=\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4

########## \ubd81\ub9c8\ud06c \uad00\ub828 msg
bookMark.insertComplete=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
bookMark.deleteComplete=\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780

########## \uc774\ub825\uc11c \uad00\ub828 \uba54\ub274 html \ud55c\uae00 msg
resume.text.resumeInsert=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794
resume.text.resumeUpdate=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794
resume.text.personalInformation=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
resume.text.placeOfBirth=\u1791\u17b8\u200b\u1780\u1793\u17d2\u179b\u17c2\u1784\u200b\u1780\u17c6\u178e\u17be\u178f
resume.text.maritalStatus=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17a2\u17b6\u1796\u17b6\u17a0\u17cd\u1796\u17b7\u1796\u17b6\u17a0\u17cd
resume.text.insertFamilyCnt=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u179f\u179a\u17bb\u1794\u1780\u17d2\u1793\u17bb\u1784\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
resume.text.insertUnderAge15=\u178f\u17be\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u1794\u17c9\u17bb\u1793\u17d2\u1798\u17b6\u1793\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u17b6\u1799\u17bb\u1780\u17d2\u179a\u17c4\u1798 \u17e1\u17e5 \u1786\u17d2\u1793\u17b6\u17c6?
resume.text.insertOverAge65=\u178f\u17be\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u1794\u17c9\u17bb\u1793\u17d2\u1798\u17b6\u1793\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u17b6\u1799\u17bb\u179b\u17be\u179f\u1796\u17b8 \u17e6\u17e5 \u1786\u17d2\u1793\u17b6\u17c6?
resume.text.insertDisabl=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1796\u17b7\u1780\u17b6\u179a\u1797\u17b6\u1796\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.insertSelfemp=\u178f\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1791\u17bb\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 \u17ac\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17b2\u17d2\u1799\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u1798\u17b7\u1793\u1799\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.insertUrgentJobseek=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1780\u17c6\u17c6\u1796\u17bb\u1784\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.workingConditions=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be
resume.text.preferJobTitle=\u1798\u17bb\u1781\u179a\u1794\u179a\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
resume.text.preferPosition=\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
resume.text.hopeJob=\u1798\u17bb\u1781\u179a\u1794\u179a\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
resume.text.hopeLocCd=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
resume.text.employFormCd=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be
resume.text.preferEmployTypeCd=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be
resume.text.typeEmployHourDay=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a/\u1790\u17d2\u1784\u17c3
resume.text.typeEmployDayWeek=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a/\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
resume.text.hopeWorkDay=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17d2\u1784\u17c3\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
resume.text.preferCrtctType=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be
resume.text.overtimeAvailability=\u178f\u17be\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1798\u17c9\u17c4\u1784\u1794\u17b6\u1793\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.expctSalaryAmt=\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1794\u17c0\u179c\u178f\u17d2\u179f\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793
resume.text.diffProvcWork=\u178f\u17be\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17c5\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u179f\u17c1\u1784\u1796\u17b8\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.workBgnAble=\u178f\u17be\u1796\u17c1\u179b\u178e\u17b6\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1794\u17b6\u1793?
resume.text.workBgnAbleY=\u1797\u17d2\u179b\u17b6\u1798\u17d7
resume.text.workBgnAbleN=\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1781\u17c2\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b
resume.text.eduproFessionalTraining=\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1781\u17d2\u1796\u179f\u17cb\u1794\u17c6\u1795\u17bb\u178f /\u200b \u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178a\u17c2\u179b\u179f\u1798\u17d2\u179a\u17c1\u1785\u1794\u17b6\u1793
resume.text.eduDegreeCd=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1794\u17cb\u179a\u17c6\u1791\u17bc\u1791\u17c5
resume.text.technicalVocational=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1794\u17cb\u179a\u17c6\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8
resume.text.researchAndSpecialty=\u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1793\u17b7\u1784\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f
resume.text.specialStudyNm=\u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1793\u17b7\u1784\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f
resume.text.studyPeriod=\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b7\u1780\u17d2\u179f\u17b6
resume.text.insttNm=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u17a2\u1794\u17cb\u179a\u17c6
resume.text.cntryCd=\u1794\u17d2\u179a\u1791\u17c1\u179f
resume.text.provcCd=\u179a\u17b6\u1787\u1792\u17b6\u1793\u17b8 / \u1781\u17c1\u178f\u17d2\u178f
resume.text.certificate=\u178f\u17be\u1798\u17b6\u1793\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a\u178e\u17b6\u1798\u17bd\u1799
resume.text.Credentials=\u179b\u17b7\u1781\u17b7\u178f\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
resume.text.otherEducation=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
resume.text.level=\u1780\u17c6\u179a\u17b7\u178f / \u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a / \u179f\u1789\u17d2\u1789\u17b6\u1794\u17d0\u178f\u17d2\u179a
resume.text.major=\u1787\u17c6\u1793\u17b6\u1789 / \u1787\u17c6\u1793\u17b6\u1789\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8 / \u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17b7\u1780\u17d2\u179f\u17b6
resume.text.organizationName=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
resume.text.addrProvcCd=\u1791\u17b8\u178f\u17b6\u17c6\u1784
resume.text.languageStudy=\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1797\u17b6\u179f\u17b6
resume.text.langUseCd=\u1797\u17b6\u179f\u17b6\u1780\u17c6\u178e\u17be\u178f
resume.text.langNm=\u1788\u17d2\u1798\u17c4\u17c7\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
resume.text.langLvlCd=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
resume.text.career=\u17a2\u17b6\u1787\u17b8\u1796
resume.text.orgnzNm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798\u200b\u17a0\u17ca\u17bb\u1793
resume.text.iscoCd=\u179c\u17b7\u179f\u17d0\u1799
resume.text.position=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
resume.text.selfemp=\u178f\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1791\u17bb\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 \u17ac\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17a2\u17c4\u1799\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u1798\u17b7\u1793\u1799\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u178a\u17c2\u179a\u17ac\u1791\u17c1?
resume.text.expTerm=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
resume.text.leaveReason=\u1798\u17bc\u179b\u17a0\u17c1\u178f\u17bb\u1788\u1794\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
resume.text.refMan=\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793
resume.text.refNm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793
resume.text.refOrgnzNm=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
resume.text.refPosition=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
resume.text.refRef=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u179a\u179c\u17b6\u1784\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb \u1793\u17b7\u1784\u17a2\u17d2\u1793\u1780
resume.text.refCell=\u179b\u17c1\u1781\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
resume.text.refEmail=\u17a2\u17ca\u17b8\u1798\u17c2\u179b
resume.text.resumeDetail=\u179b\u17c6\u17a2\u17b7\u178f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794

########## mypage \uac1c\uc778\ud68c\uc6d0
mypage.private.member.title=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
mypage.private.member.title2=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
mypage.private.member.title3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
mypage.private.member.title4=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
mypage.private.member.title5=\u179f\u17bc\u1798\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1787\u17b6\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb 3 \u1781\u17c2
mypage.private.member.title6=\u1780\u17b6\u179a\u178a\u1780
mypage.private.member.title7=\u179f\u17bc\u1798\u17a2\u179a\u1782\u17bb\u178e\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.member.title8=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u178a\u1780\u1787\u17b6\u179f\u1798\u17b6\u1787\u17b7\u1780 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u178f\u1791\u17c5\u1791\u17c0\u178f\u1794\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u17a1\u17be\u1784\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
mypage.private.member.title9=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794,\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780,\u1793\u17b7\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u17a0\u17be\u1799\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u178f\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
mypage.private.member.title10=\u1781\u17d2\u1789\u17bb\u17c6\u1799\u179b\u17cb\u179f\u17d2\u179a\u1794\u1793\u17b9\u1784\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u1793\u17c3\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1781\u17b6\u1784\u179b\u17be
mypage.private.member.title11=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
mypage.private.member.title12=\u1780\u17b6\u179a\u178a\u1780\u179f\u1798\u17b6\u1787\u17b7\u1780
mypage.private.member.title13=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
mypage.private.member.title14=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798
mypage.private.member.title15=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1785\u17bb\u1785\u1794\u17ca\u17bc\u178f\u17bb\u1784 '\u178a\u17b6\u1780\u17cb\u179f\u17d2\u1793\u17be'
#N/A
mypage.private.member.title17=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
mypage.private.member.title18=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
mypage.private.member.title19=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
mypage.private.member.title20=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
mypage.private.member.title21=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u178a\u17b7\u179f\u17c1\u1792
mypage.private.member.title22=\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
mypage.private.member.title23=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
mypage.private.member.title24=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1791\u17c1?
mypage.private.member.errors.msg=\u179f\u17bc\u1798\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1780\u17b6\u179a\u178a\u1780\u179f\u1798\u17b6\u1787\u17b7\u1780\u1797\u17b6\u1796
mypage.private.member.errors.msg2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u1780\u179f\u1798\u17b6\u1787\u17b7\u1780\u1797\u17b6\u1796\u1798\u17c2\u1793\u1791\u17c1?
mypage.private.member.errors.msg3=\u179f\u17bc\u1798\u17a2\u179a\u1782\u17bb\u178e\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6\u17d4\u1780\u17b6\u179a\u179b\u1794\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u179f\u1798\u17b6\u1787\u17b7\u1780\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
mypage.private.member.errors.msg4=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1794\u17b6\u1793\u1791\u17c1
mypage.private.member.errors.msg5=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6

########## mypage \uad6c\uc9c1\uc2e0\uccad
mypage.private.jobsk.title=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title2=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.jobsk.title3=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a CV \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17be\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1793\u17b7\u1799\u17c4\u1787\u1780\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 (\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793) \u17d4
mypage.private.jobsk.title4=\u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a \u178a\u17c4\u1799\u179f\u17b6\u179a\u178f\u17c2\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u17bc\u1798\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u178a\u179b\u17cb\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u1791\u17bd\u179b\u1781\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c\u17d4
mypage.private.jobsk.title5=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1791\u17c1
mypage.private.jobsk.title6=\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u17ac\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u17d4
mypage.private.jobsk.title7=\u17a5\u17a1\u17bc\u179c\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title8=\u179f\u17bc\u1798\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be\u17a0\u17be\u1799\u17d4
mypage.private.jobsk.title9=\u17a5\u17a1\u17bc\u179c\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title10=\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
mypage.private.jobsk.title11=\u179f\u17bc\u1798\u179a\u1784\u1785\u17b6\u17c6
mypage.private.jobsk.title12=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title13=\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1794\u17c4\u17c7\u1794\u1784\u17cb
mypage.private.jobsk.title14=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.jobsk.title15=\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u17a2\u1793\u17a1\u17b6\u1789\u179a\u1794\u179f\u17cbNEA\u17d4 \u179f\u17bc\u1798\u179f\u179a\u179f\u17c1\u179a\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u17d4
mypage.private.jobsk.title16=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb NEA \u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u179a\u178e\u17c1\u178f\u1795\u17d2\u179f\u17c1\u1784\u17d7\u178a\u17bc\u1785\u1787\u17b6 \u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a / \u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a \u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u17d4
mypage.private.jobsk.title17=\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u178f\u17b6\u1798\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791
mypage.private.jobsk.title18=\u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1793\u17c5\u1787\u17b7\u178f\u17a2\u17d2\u1793\u1780\u1794\u17c6\u1795\u17bb\u178f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u1793\u17b9\u1784\u1787\u17bd\u1799\u17a2\u17d2\u1793\u1780\u1799\u17c9\u17b6\u1784\u1799\u1780\u1785\u17b7\u178f\u17d2\u178f\u1791\u17bb\u1780\u178a\u17b6\u1780\u17cb\u1794\u17c6\u1795\u17bb\u178f\u17d4
mypage.private.jobsk.title19=\u1791\u179f\u17d2\u179f\u1793\u17b6\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
mypage.private.jobsk.title20=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1791\u1791\u17bd\u179b\u1787\u17c6\u1793\u17bd\u1799\u1796\u17b8\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1793\u17c5\u1780\u17d2\u1794\u17c2\u179a\u17a2\u17d2\u1793\u1780\u17d4
mypage.private.jobsk.title21=\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
mypage.private.jobsk.title22=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u17bd\u1785\u17a0\u17be\u1799
mypage.private.jobsk.title23=\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1780\u1798\u17d2\u1798
mypage.private.jobsk.title24=\u178f\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be\u178a\u17c2\u179a\u17ac\u1791\u17c1?
mypage.private.jobsk.title25=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1780\u17c6\u17c6\u1796\u17bb\u1784\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u178a\u17c2\u179a\u17ac\u1791\u17c1?
mypage.private.jobsk.title26=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1780\u1798\u17d2\u1798
mypage.private.jobsk.title27=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1780\u1798\u17d2\u1798
mypage.private.jobsk.title28=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.jobsk.title29=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title30=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title31=\u1794\u1789\u17d2\u1785\u1794\u17cb
mypage.private.jobsk.title32=\u1780\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
mypage.private.jobsk.title33=\u1780\u17b6\u179a\u1784\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb
mypage.private.jobsk.title34=\u1798\u17b6\u1793\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u178e\u17b6\u1798\u17bd\u1799\u17a1\u17be\u1799
mypage.private.jobsk.title35=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.title36=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb NEA \u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u179a\u178e\u17c1\u178f\u1795\u17d2\u179f\u17c1\u1784\u17d7\u178a\u17bc\u1785\u1787\u17b6 \u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a / \u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a \u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u17d4
mypage.private.jobsk.title37=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.jobsk.errors.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
mypage.private.jobsk.errors.msg2=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17b6\u178f\u17be\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u17ac\u17a2\u178f\u17cb\u17d4
mypage.private.jobsk.errors.msg3=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1798\u17c2\u1793\u1791\u17c1?
mypage.private.jobsk.errors.msg4=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1?

########## mypage \uc785\uc0ac\uc9c0\uc6d0\uad00\ub9ac
mypage.private.applic.title=\u1780\u17d2\u1799\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.offer.title=\u1794\u1789\u17d2\u1787\u17b8\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.intvw.title=\u1794\u1789\u17d2\u1787\u17b8\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
mypage.private.resumeOpen.title=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1798\u17be\u179b\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.private.referral.title=\u1794\u1789\u17d2\u1787\u17b8\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.referral.title2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1791\u1791\u17bd\u179b\u1799\u1780\u1791\u17c1?
mypage.private.referral.errors.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u178a\u17b7\u179f\u17c1\u1792

########## mypage \ub098\uc758\uad00\uc2ec\uc815\ubcf4
mypage.private.interest.title=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.title2=\u1793\u17b7\u1799\u17c4\u1787\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.title3=\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.title4=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.title5=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.title6=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b NEA \u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
mypage.private.interest.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17c2\u1793\u1791\u17c1?
mypage.private.interest.msg2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u1791\u17c1?

########## mypage \ucc44\uc6a9\ud589\uc0ac \uc2e0\uccad\uad00\ub9ac
mypage.private.fair.title=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17cb\u1796\u17b8\u1796\u17d0\u179a\u178e\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.private.fair.errors.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17c2\u1793\u1791\u17c1?
mypage.private.fair.errors.msg2=\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799


########## mypage \uc0c1\ub2f4\uad00\ub9ac
mypage.private.counsel.title=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u179a\u1794\u179f\u17cb NEA


########## \uae30\uc5c5 mypage \ucc44\uc6a9\uacf5\uace0\uad00\ub9ac
mypage.compny.applic.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1798\u17c2\u1793\u1791\u17c1?
mypage.compny.applic.msg2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1791\u17c1?
mypage.compny.applic.title=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a \u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.compny.applic.title2=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.compny.applic.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17c5\u179b\u17be\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1793\u17c1\u17c7\u1791\u17c1?
mypage.compny.applic.errors.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799

########## \uae30\uc5c5 mypage \ub098\uc758\uad00\uc2ec\uc815\ubcf4
mypage.compny.interest.title=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
mypage.compny.interest.title2=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1781\u17d2\u1789\u17bb\u17c6
mypage.compny.interest.title3=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7 \u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780

########## \uae30\uc5c5 mypage \ucc44\uc6a9\ud589\uc0ac \uc2e0\uccad\uad00\ub9ac
mypage.compny.fair.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u1798\u17c2\u1793\u1791\u17c1?
mypage.compny.fair.msg2=\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
mypage.compny.fair.title=\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1789\u17d2\u1787\u17be\u1789
mypage.compny.fair.title2=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17cb\u1796\u17b8\u1796\u17d0\u179a\u178e\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.compny.fair.title3=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6 Booth
########## \uc774\ub825\uc11c \uc0c1\uc138 - \uc785\uc0ac\uc81c\uc758 \uae30\ub2a5 \uad00\ub828
mypage.compny.jobOffer=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
mypage.offer.insertOffer.complete=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u1784\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799

########## mypage \uae30\uc5c5\ud68c\uc6d0
mypage.compny.member.title=\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793

########## mypage \uad50\uc721\uae30\uad00
mypage.instt.eduTrnng.title=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
mypage.instt.eduTrnng.title2=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
mypage.instt.member.title=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b

# 2019-12-06
error.insertFile.onlyImgFile=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u179a\u17bc\u1794\u1797\u17b6\u1796\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7

########## gnb,left menu
gnb.menu.bulletin.title=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
gnb.menu.bulletin.title2=\u179f\u17c6\u1793\u17bd\u179a\u178a\u17c2\u179b\u179f\u17bd\u179a\u1789\u17b9\u1780\u1789\u17b6\u1794\u17cb
gnb.menu.bulletin.title3=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u178f\u17d2\u179a\u179a\u17bc\u1794\u1797\u17b6\u1796
gnb.menu.bulletin.title4=\u179a\u17bc\u1794\u1790\u178f
gnb.menu.bulletin.title5=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
gnb.menu.member.title=\u1791\u17c6\u1796\u17d0\u179a\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
gnb.menu.member.title2=\u1785\u17b6\u1780\u1785\u17c1\u1789
gnb.menu.member.title3=\u1780\u17b6\u179a\u178a\u1780\u179f\u1798\u17b6\u1787\u17b7\u1780\u1797\u17b6\u1796
gnb.menu.member.title4=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
gnb.menu.counsel.title=\u179f\u17b7\u179f\u17d2\u179f/\u1799\u17bb\u179c\u1787\u1793
gnb.menu.counsel.title2=\u179f\u17b7\u179f\u17d2\u179f / \u17a2\u1793\u17bb\u179c\u17b7\u1791\u17d2\u1799\u17b6\u179b\u17d0\u1799
gnb.menu.counsel.title3=\u179f\u17b7\u179f\u17d2\u179f / \u1798\u17a0\u17b6\u179c\u17b7\u1791\u17d2\u1799\u17b6\u179b\u17d0\u1799
gnb.menu.counsel.title4=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd
gnb.menu.counsel.title5=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
gnb.menu.counsel.title6=1:01
gnb.menu.counsel.title7=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
gnb.menu.counsel.title8=\u179f\u17c6\u1793\u17bd\u179a&\u1785\u1798\u17d2\u179b\u17be\u1799\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
gnb.menu.cv.title=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794
gnb.menu.cv.title2=\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794
gnb.menu.applic.title=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
gnb.menu.interest.title=\u1785\u17c6\u178e\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
gnb.menu.interest.title2=\u1794\u1789\u17d2\u1787\u17b8\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
gnb.menu.eduTrnng.title=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u179a\u1794\u179f\u17cb NEA
gnb.menu.vacancy.title=\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u178a\u17c4\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
gnb.menu.vacancy.title2=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
gnb.menu.vacancy.title3=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a \u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
gnb.menu.vacancy.title4=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
gnb.menu.vacancy.title5=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
gnb.menu.vacancy.title6=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
gnb.menu.vacancy.title7=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780

mypage.instt.eduTrnng.erros.msg=\uc804\uacf5\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.msg=\ubb34\ub8cc
mypage.instt.eduTrnng.msg2=\uc720\ub8cc
mypage.instt.eduTrnng.erros.msg2=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8\uba85\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg3=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uad6c\ubd84\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg4=\uae30\uc220/\uc9c1\uc5c5 \uad50\uc721 \ucf54\uc2a4\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg5=\uace0\ub4f1/\uc77c\ubc18 \uad50\uc721 \ud504\ub85c\uadf8\ub7a8\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg6=\ubaa8\uc9d1\uae30\uac04\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg7=\uc885\ub8cc\uc77c\uc790\ub294 \uc2dc\uc791\uc77c\uc790 \ubcf4\ub2e4 \ucee4\uc57c\ud569\ub2c8\ub2e4.
mypage.instt.eduTrnng.erros.msg8=\uc218\uac15\uae30\uac04\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg9=\uc218\uac15\uac04\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg10=\uac15\uc758 \uc2dc\uac04/\uc694\uc77c\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg11=\uc218\uac15\uc7a5\uc18c\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg12=\uad50\uc721\ud504\ub85c\uadf8\ub7a8 type\uc744 \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg13=\uc804\uacf5/\ud504\ub85c\uadf8\ub7a8/\uc5f0\uad6c\ubd84\uc57c\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg14=\uc218\uac15\ub8cc\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg15=\ucc38\uac00\ub300\uc0c1\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg16=\uc2e0\uccad\uc870\uac74\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg17=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uc124\uba85\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg18=\uc2e0\uccad\ubc29\ubc95\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.eduTrnng.erros.msg19=\uac19\uc740\uc8fc\uc18c\ub294 \uc785\ub825\ud560\uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
mypage.instt.eduTrnng.erros.msg20=\uc218\uac15\ub8cc\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.


resume.text.checkList=\ud574\ub2f9\ud558\ub294 \uc0ac\ud56d\uc774 \uc788\ub2e4\uba74 \uccb4\ud06c\ud574\uc8fc\uc138\uc694.
resume.text.firstJob=\uccab \uad6c\uc9c1\ud65c\ub3d9
resume.text.studyingYn=\ud559\uad50\ub098 \ub300\ud559\uad50\uc5d0\uc11c \uacf5\ubd80
resume.text.retMigratYn=\ud574\uc678 \uadfc\ubb34 \ud6c4 \uadc0\uad6d\ud55c \uc0ac\ub78c
resume.text.srvcYn=\uc774\uc804 \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9
resume.text.ethnicMinorYn=\uc18c\uc218 \ubbfc\uc871

mypage.instt.eduTrnng.title3=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uae30\ubcf8\uc815\ubcf4
mypage.instt.eduTrnng.title4=\uad50\uc721\ud504\ub85c\uadf8\ub7a8 \uba85
mypage.instt.eduTrnng.title5=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uad6c\ubd84
mypage.instt.eduTrnng.title6=\uae30\uc220/\uc9c1\uc5c5 \uad50\uc721 \ucf54\uc2a4
mypage.instt.eduTrnng.title7=\uace0\ub4f1/\uc77c\ubc18 \uad50\uc721 \ud504\ub85c\uadf8\ub7a8
mypage.instt.eduTrnng.title8=Application period
mypage.instt.eduTrnng.title9=Course period
mypage.instt.eduTrnng.title10=\uae30\uac04
mypage.instt.eduTrnng.title11=\uac15\uc758 \uc2dc\uac04/\uc694\uc77c
mypage.instt.eduTrnng.title12=\uc218\uac15 \uc7a5\uc18c
mypage.instt.eduTrnng.title13=\ucd94\uac00
mypage.instt.eduTrnng.title14=\uad50\uc721\ud504\ub85c\uadf8\ub7a8 type
mypage.instt.eduTrnng.title15=\uc804\uacf5/\ud504\ub85c\uadf8\ub7a8/\uc5f0\uad6c\ubd84\uc57c
mypage.instt.eduTrnng.title16=\uc804\uacf5
mypage.instt.eduTrnng.title17=\uc218\uac15\ub8cc
mypage.instt.eduTrnng.title18=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uc815\ubcf4
mypage.instt.eduTrnng.title19=\ucc38\uac00\ub300\uc0c1
mypage.instt.eduTrnng.title20=\uc2e0\uccad\uc870\uac74
mypage.instt.eduTrnng.title21=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uc124\uba85
mypage.instt.eduTrnng.title22=\uc2e0\uccad\ubc29\ubc95
mypage.instt.eduTrnng.title23=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uc218\uc815
mypage.instt.eduTrnng.title24=\ub9c8\uac10 \ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
mypage.instt.eduTrnng.title25=\ub9c8\uac10 \ub418\uc5c8\uc2b5\ub2c8\ub2e4.
mypage.instt.eduTrnng.title26=\uad50\uc721 \ud504\ub85c\uadf8\ub7a8
mypage.instt.eduTrnng.title27=\uc8fc\uc694 \uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \uc815\ubcf4
mypage.instt.eduTrnng.title28=\uad50\uc721 \uc720\ud615
mypage.instt.eduTrnng.title29=\uc18c\uc720
mypage.instt.eduTrnng.title30=type
mypage.instt.eduTrnng.title31=\uad00\uc2ec \uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \ub4f1\ub85d
mypage.instt.eduTrnng.title32=\uad50\uc721\uae30\uad00 \uc815\ubcf4
mypage.instt.eduTrnng.title33=phone number
mypage.instt.eduTrnng.title34=\uad50\uc721\ud504\ub85c\uadf8\ub7a8ID
mypage.compny.profile.title=company profile
mypage.compny.profile.title2=Write key information for branding/promoting your company/organization here
mypage.compny.profile.title3=jpg, jpeg, png, gif. Less than 20mb per file
mypage.compny.profile.title4=General information
mypage.compny.profile.title5=\ucd1d\uadfc\ub85c\uc790 \uc218
mypage.compny.profile.title6=\uc5ec\uc131 \uadfc\ub85c\uc790 \uc218
mypage.compny.profile.title7=\uc7a5\uc560\uc778 \uadfc\ub85c\uc790 \uc218
mypage.compny.profile.title8=\uc678\uad6d\uc778 \uadfc\ub85c\uc790 \uc218
mypage.compny.profile.title9=\uc8fc\uc18c \uad6c\uae00\ub9f5 \ub9c1\ud06c
mypage.compny.profile.title10=Company Information
mypage.compny.profile.title11=Sectors
mypage.compny.profile.title12=Sectors
mypage.compny.profile.title13=book mark
mypage.compny.profile.title14=\uae30\uc5c5\uc18c\uac1c
mypage.compny.profile.title15=\uad00\ub828 \ucc44\uc6a9\uc815\ubcf4
mypage.compny.profile.title16=\uae30\uc5c5\uc704\uce58
mypage.compny.profile.title17=\uc9c0\ub3c4\ubcf4\uae30
mypage.compny.profile.title18=salary
mypage.compny.profile.title19=Education
mypage.compny.profile.title20=\ubb34\uad00
mypage.compny.profile.title21=Requirements
mypage.compny.profile.title22=Application for employment
mypage.compny.profile.title23=Foreign language
mypage.compny.profile.title24=modify institution
mypage.compny.profile.title25=institution profile
mypage.compny.profile.title26=Institute Background
mypage.compny.profile.title27=Training Program/Course History
mypage.compny.profile.title28=\uad50\uc721\uae30\uad00 \uc0ac\uc9c4
mypage.compny.profile.errors.msg=\ud504\ub85c\ud544\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.profile.errors.msg2=\ucd1d\uadfc\ub85c\uc790 \uc218\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.profile.errors.msg3=\uc5ec\uc131\uadfc\ub85c\uc790 \uc218\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.profile.errors.msg4=\uc7a5\uc560\uc778 \uadfc\ub85c\uc790 \uc218\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.profile.errors.msg5=\uc678\uad6d\uc778 \uadfc\ub85c\uc790 \uc218\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.profile.errors.msg6=\uc8fc\uc18c \uad6c\uae00\ub9f5 URL\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.

########## mypage \uad50\uc721\uae30\uad00 \ud504\ub85c\ud544
mypage.instt.profile.errors.msg=\uad50\uc721\uc77c\uc790\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.instt.profile.errors.msg2=\uad50\uc721\ud504\ub85c\uadf8\ub7a8\uba85\uc744 \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.instt.profile.errors.msg3=\uad50\uc721\ud504\ub85c\uadf8\ub7a8\uba85ID\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.
mypage.compny.vacancy.erros.msg=\uc0b0\uc5c5\ubd84\ub958\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694.
mypage.compny.vacancy.msg=\uc804\uccb4\uc9c0\uc6d0\uc790
mypage.compny.vacancy.msg2=\ubbf8\uc5f4\ub78c
mypage.compny.vacancy.msg3=\uac80\ud1a0\uc911
mypage.compny.vacancy.msg4=\uc11c\ub958\ud569\uaca9
mypage.compny.vacancy.msg5=\ucc44\uc6a9\ud655\uc815
mypage.compny.vacancy.msg6=\uba74\uc811\uc81c\uc758 \uad00\ub9ac
mypage.compny.vacancy.msg7=\ub300\ud45c\uacc4\uc815 \uc815\ubcf4
mypage.compny.vacancy.msg8=\ub300\ud45c \uacc4\uc815\uc815\ubcf4\ub85c \uc9c0\uc815\ub41c \uc774\uba54\uc77c\uacfc \ud734\ub300\uc804\ud654 \ubc88\ud638\ub294 \ub85c\uadf8\uc778 \uacc4\uc815\uc73c\ub85c \uc0ac\uc6a9\ub418\uae30 \ub54c\ubb38\uc5d0 \ubcc0\uacbd\ud558\uc2e4 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
mypage.compny.vacancy.msg9=\ub2f4\ub2f9\uc790 \uc815\ubcf4\ub294 \ubcc4\ub3c4 \ub2f4\ub2f9\uc790 \uc815\ubcf4\ub780\uc5d0 \uc785\ub825\ud574 \uc8fc\uc138\uc694.
mypage.compny.vacancy.msg10=\uae30\uc5c5 \ubd80\uac00 \uc815\ubcf4
mypage.compny.vacancy.msg11=\uae30\uc5c5 \ub2f4\ub2f9\uc790\uc815\ubcf4
mypage.compny.vacancy.msg12=job search
mypage.compny.vacancy.msg13=\uc9c1\uc5c5\uba85
mypage.compny.vacancy.msg14=Job Categories
mypage.compny.vacancy.msg15=input search keyword.

########## \uad50\uc721\ud6c8\ub828
eduTrnng.msg=\ubb34\ub8cc\ud6c8\ub828
eduTrnng.msg2=area program
eduTrnng.msg3=popular counsel
eduTrnng.msg4=\uc2e0\uc785
eduTrnng.msg5=\uc0ad\uc81c\ub41c \uc774\ub825\uc11c \uc785\ub2c8\ub2e4.
eduTrnng.msg6=NEA job educatoin
eduTrnng.msg7=Received number
eduTrnng.msg8=JobFair by Type
eduTrnng.msg9=Key Job Opportunities

########## \uc7a1\uc13c\ud130
jobcenter.list.title1=nfomation jobcenter
jobcenter.list.button1=\uc9c0\ub3c4\ubcf4\uae30

mypage.compny.applic.title3=\uc785\uc0ac\uc9c0\uc6d0\uad00\ub9ac\ubaa9\ub85d
mypage.compny.applic.title4=\ub098\uc774
mypage.compny.applic.title5=\uc774\ub825\uc11c\uc81c\ubaa9
mypage.compny.applic.title6=Occupations
mypage.compny.applic.title7=\uc0c1\ud0dc
mypage.compny.applic.title8=\uad50\uc721\uae30\uad00 \uc18c\uac1c
mypage.compny.applic.title9=\uad00\ub828 \uad50\uc721\ud504\ub85c\uadf8\ub7a8
mypage.compny.applic.title10=Lecturer name


########## job fair type
jobfair.type.list.title1=Job Fair by Types
jobfair.type.list.title2=All


button.close=close
button.request=apply
button.request.completed=application completed
mypage.instt.booth.msg=The reserved booth cannot be canceled 10 days before the event start date


jobfair.type.detail.title1=Job Fair Detail
jobfair.type.detail.title2=period
jobfair.type.detail.title3=\uc8fc\uc18c
jobfair.type.detail.title4=\uc804\ud654\ubc88\ud638
jobfair.type.detail.title5=\ud589\uc0ac\uc815\ubcf4
jobfair.type.detail.title6=\ucc38\uac00\uae30\uc5c5
jobfair.type.detail.title7=\ucc44\uc6a9\uacf5\uace0
jobfair.type.detail.title8=\uad50\uc721\uae30\uad00
jobfair.type.detail.title9=\uc6cc\ud06c\uc0f5
jobfair.type.detail.title10=Change list order
jobfair.type.detail.title11=interest
jobfair.type.detail.title12=\ud589\uc0ac\uc124\uba85
jobfair.type.detail.title13=\ud589\uc0ac\uae30\uac04
jobfair.type.detail.title14=\uc548\ub0b4\uc804\ud654
jobfair.type.detail.title15=Supporter
jobfair.type.detail.title16=Sponsor
jobfair.type.detail.title17=Poster
jobfair.type.detail.title18=View larger image
jobfair.type.detail.title19=Keyword
jobfair.type.detail.title20=Registration
jobfair.type.detail.title21=Booth Layout
jobfair.type.detail.title22=Booth <br />Layout View
jobfair.type.detail.title23=Registration Period
jobfair.type.detail.title24=Register
jobfair.type.detail.title25=Job Center
jobfair.type.detail.title26=Prior Entry
jobfair.type.detail.title27=Job Seeker
jobfair.type.detail.title28=Student / Intern
jobfair.type.detail.title29=Employer
jobfair.type.detail.title30=Training Institution
jobfair.type.detail.title31=Reserve Booth
jobfair.type.detail.title32=Booth reservation is only available for approved employers.

mypage.compny.applic.msg3=accept
mypage.compny.applic.msg4=refuse
mypage.compny.applic.msg5=Waiting
mypage.compny.applic.msg6=This is a list of talents you have offered to join.
mypage.compny.applic.msg7=List of talents recommended by Job Center.
mypage.compny.applic.msg8=Can you tell me why you have refused mediation?
mypage.compny.applic.msg9=Your reply will help us more accurately.
mypage.compny.applic.msg10=Reason
mypage.compny.applic.msg11=Cancel participation

eduTrnng.free.search.title1=Program type
eduTrnng.free.search.title2=Recruitment Status
eduTrnng.free.search.title3=Refine search

mypage.private.msg=Jobs in progress

eduTrnng.free.search.title4=Job Fair by Location

mypage.compny.vacancy.msg16=copy

menu.jobfair.apply=Advance application event
jobfair.apply.list.ttl01=Advance Application List
category=Classification
sel=Select
apply.participate=Application for participation
jobfair.apply.view.ttl01=General / Student Membership Application
jobfair.apply.view.ttl02=Company Membership Application
jobfair.apply.view.ttl03=Institutional Application
jobfair.apply.view.ttl04=Booth Application
apply.booth=Booth Application
noti=notice
apply.term=Application period
jobfair.apply.view.msg01=Would you like to pre-register?
jobfair.apply.view.msg02=Pre-participation is complete
view.original=View origina
button.close2=close

mypage.private.interest.msg3=Do you want to cancel your application?
mypage.private.interest.msg4=Please select your occupation.
mypage.private.interest.msg5=Please select a region.
mypage.private.interest.msg6=Advanced search
mypage.private.interest.msg7=A desired salary

jobfair.booth.ttl01=\ubd80\uc2a4 \uc2e0\uccad
jobfair.booth.info=\ud589\uc0ac\uc7a5\uc815\ubcf4
jobfair.booth.fee.descr=\ubd80\uc2a4\uc0ac\uc6a9\ub8cc \uc785\uae08\ubc29\ubc95
jobfair.booth.layout=\ubd80\uc2a4 \ubc30\uce58\ub3c4
jobfair.booth.apply.msg01=\ubd80\uc2a4\uc2e0\uccad \ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
jobfair.booth.apply.msg02=\ubd80\uc2a4\uc2e0\uccad\uc774 \uc644\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. 3\uc77c \uc774\ub0b4\uc5d0 \uc785\uae08\ud574 \uc8fc\uc2dc\uc9c0 \uc54a\uc73c\uba74 \uc608\uc57d\uc774 \ucde8\uc18c\ub429\ub2c8\ub2e4.
jobfair.booth.apply.msg03=\ud574\ub2f9 \ubd80\uc2a4\uac00 \uc774\ubbf8 \uc608\uc57d\uc2e0\uccad\ub418\uc5b4 \uc788\uc5b4\uc11c \ucc98\ub9ac\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4!
jobfair.booth.apply.btn01=\uc608\uc57d\ub300\uae30\uc790 \uc2e0\uccad
jobfair.booth.apply.ttl01=\uc608\uc57d \ub300\uae30\uc790 \uc2e0\uccad\uc548\ub0b4
jobfair.booth.apply.ttl02=\uc608\uc57d \ub300\uae30\uc790\ub85c \uc2e0\uccad\ud574 \uc8fc\uc2dc\uba74, \ubd80\uc2a4 \uc608\uc57d\uc774 \ucde8\uc18c\ub418\uc5c8\uc744 \uacbd\uc6b0, \uc6b0\uc120\uc801\uc73c\ub85c \uc5f0\ub77d\ub4dc\ub9bd\ub2c8\ub2e4.
jobfair.booth.apply.ttl03=\uc608\uc57d\uc2e0\uccad \ub0b4\uc5ed \ud655\uc778 \uc548\ub0b4
jobfair.booth.apply.ttl04=\uc608\uc57d \uc2e0\uccad \ub0b4\uc5ed \ubc0f \uc2e0\uccad \ucde8\uc18c\ub294 \ub9c8\uc774\ud398\uc774\uc9c0 &gt; \ucc44\uc6a9\ud589\uc0ac \ubd80\uc2a4\uad00\ub9ac &gt; <a href="javascript:fnGoBoothApplyMng()"><span class="po">\ubd80\uc2a4\uc2e0\uccad \uad00\ub9ac</span></a>\uc5d0\uc11c \ud655\uc778\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
jobfair.booth.apply.ttl05=\uc2e0\uccad\uc790 \uc815\ubcf4
jobfair.booth.no=\ubd80\uc2a4\ubc88\ud638
jobfair.booth.fee=\ubd80\uc2a4\uc0ac\uc6a9\ub8cc
jobfair.booth.apply=\uc2e0\uccad
jobfair.booth.booking.msg01=\uc608\uc57d\ub300\uae30 \uc2e0\uccad \ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
jobfair.booth.booking.msg02=\uc608\uc57d\ub300\uae30 \uc2e0\uccad\uc774 \uc644\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ubd80\uc2a4 \uacf5\uc11d\uc774 \ubc1c\uc0dd\ud560 \uacbd\uc6b0, \uc5f0\ub77d \ub4dc\ub9ac\uaca0\uc2b5\ub2c8\ub2e4.
jobfair.booth.booking.msg03=\uc774\ubbf8 \uc608\uc57d\ub300\uae30\uc790 \uc2e0\uccad\uc774 \ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4!
jobfair.booth.apply.mng=\ubd80\uc2a4\uc2e0\uccad \uad00\ub9ac
compnyNm=\uae30\uc5c5\uba85
jobfair.apply.msg01=\ucc38\uac00\uc2e0\uccad \uac00\ub2a5\ud55c \uc0c1\ud0dc\uac00 \uc544\ub2d9\ub2c8\ub2e4!
jobfair.apply.msg02=\uc774\ubbf8 \ucc38\uac00\uc2e0\uccad \ub41c \uc0c1\ud0dc\uc785\ub2c8\ub2e4!
msg.session.out=\uc138\uc158\uc774 \ub9cc\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4!

menu.jobfair=Recruitment event

button.excel.download=Download Excel

eduTrnng.free.search.title5=\uc18c\ud504\ud2b8\uc2a4\ud0ac \uad50\uc721
eduTrnng.free.search.title6=\uae30\uad00\uc18c\uc720
eduTrnng.free.search.title7=\uad50\uc721\uae30\uad00 \uc18c\uac1c
eduTrnng.free.search.title8=\uad6c\uc9c1\uc900\ube44 \uad50\uc721
eduTrnng.free.search.title9=\uad50\uc721\uba85

vacancy.search.msg=Job Advanced Search
vacancy.search.msg2=Today

application.completed=\uc785\uc0ac\uc9c0\uc6d0 \uc644\ub8cc
resume.viewed=\uc774\ub825\uc11c \uc5f4\ub78c
resume.noview=\uc774\ub825\uc11c \ubbf8\uc5f4\ub78c
application.date=\uc785\uc0ac\uc9c0\uc6d0\uc77c
viewed.yn=\uc5f4\ub78c\uc5ec\ubd80
recruitment.status=\ucc44\uc6a9\uc0c1\ud0dc
viewed=\uc5f4\ub78c
fail=\ubd88\ud569\uaca9
recruitment.notice.title=\ucc44\uc6a9\uacf5\uace0\uba85
my.application=\uc9c0\uc6d0\uc774\ub825\uc11c \ubcf4\uae30
progress.yn=\uc9c4\ud589\uc5ec\ubd80
canceled=\uc9c0\uc6d0\ucde8\uc18c
application.del=\uc0ad\uc81c\ud560 \ub300\uc0c1\uc744 \uba3c\uc800 \uc120\ud0dd\ud574 \uc8fc\uc138\uc694!

vacancy.search.msg3=Job Search

applied=Applied
viewed=Viewed
offered=Offered
interview=Interview
my.cv=my CV
my.saved=My Saved
offer.interview=Interview

lnb.mypage.left.menu1=\ub9de\ucda4\ucc44\uc6a9\uc815\ubcf4
lnb.mypage.left.menu2=\ub9de\ucda4\ucc44\uc6a9\uc815\ubcf4\ubaa9\ub85d

vacancy.search.msg4=Internship Search
vacancy.search.msg5=Part-time job search
auto.matching=Auto Matching

instt.eduTrnng.nea.msg=Training name
instt.eduTrnng.nea.msg2=Training Dates

private.member.main.msg01=\uc774\ub825\uc11c\uac00 \ub4f1\ub85d\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
private.member.main.msg02=\uc774\ub825\uc11c\ub97c \ub4f1\ub85d\ud558\uc2dc\uba74 \uc624\ud1a0\ub9e4\uce6d \uc11c\ube44\uc2a4\ub97c \ubc1b\uc73c\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
private.member.main.msg03=Go to CV Registration
private.member.main.msg04=\uad00\uc2ec \ub4f1\ub85d\ud55c \ucc44\uc6a9\uacf5\uace0\uac00 \uc5c6\uc2b5\ub2c8\ub2e4.
private.member.main.msg05=\ub9de\ucda4 \ucc44\uc6a9\uacf5\uace0 \uc124\uc815\uc774 \ub418\uc5b4 \uc788\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
private.member.main.msg06=\ub9de\ucda4 \ucc44\uc6a9\uacf5\uace0\ub97c \uc124\uc815\ud558\uc2dc\uba74, \ub9de\ucda4 \ucc44\uc6a9\uacf5\uace0 \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
private.member.main.msg07=\ub9de\ucda4 \ucc44\uc6a9\uc815\ubcf4 \uc124\uc815
private.member.main.msg08=\uace0\uac1d\ub2d8\uaed8 \uc801\ud569\ud55c \ucc44\uc6a9\uacf5\uace0\uac00 \uc5c6\uc2b5\ub2c8\ub2e4.
private.member.main.msg09=\ub9de\ucda4 \ucc44\uc6a9\uacf5\uace0 \uc124\uc815\uc744 \ub2e4\uc2dc \ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?

private.matching.auto.ttl01=Auto Matching List
private.matching.auto.ttl02=Auto Matching Result
private.matching.auto.ttl03=the list below are the automatically matched job vacancies for you
private.member.main.msg04=You have not set the tailored matching conditons.  <br />You can use Tailored Matching Service after set on the conditions.
work.place=Place of Work
wage=Wage


eduTrnng.free.search.title10=\uc8fc\uc694 \uad50\uc721 \uc815\ubcf4
eduTrnng.free.search.title11=\uc218\uac15 \uc9c0\uc5ed
eduTrnng.free.search.title12=\uc218\uac15 \uc2e0\uccad
eduTrnng.free.search.title13=\uad00\uc2ec \uc9c1\uc5c5\uc9c0\uc6d0\uad50\uc721 \ub4f1\ub85d
eduTrnng.free.search.title14=\u203b \uc218\uac15\uc2e0\uccad \ub0b4\uc5ed\uc740 \ub9c8\uc774\ud398\uc774\uc9c0>\uc0c1\ub2f4\uad00\ub9ac>\uc9c1\uc5c5 \uc9c0\uc6d0\ud6c8\ub828 \uc2e0\uccad \ub0b4\uc5ed\uc5d0\uc11c \ud655\uc778\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
eduTrnng.free.search.title15=\ucee4\ub9ac\ud058\ub7fc \uc124\uba85
eduTrnng.free.search.title16=\uc900\ube44\ubb3c
eduTrnng.free.search.title17=\uac15\uc758 \uc815\ubcf4
eduTrnng.free.search.title18=\ub300\uc0c1
eduTrnng.free.search.title19=\uac15\uc0ac \uc18c\uac1c
eduTrnng.free.search.title20=Major
eduTrnng.free.search.title21=Career
eduTrnng.free.search.title22=\uac15\uc758 \uc0ac\uc9c4
eduTrnng.free.search.title23=\ub2f4\ub2f9\uc790 \uc815\ubcf4
eduTrnng.free.search.title24=\uc18c\ud504\ud2b8\uc2a4\ud0ac \uad50\uc721 \uc815\ubcf4
eduTrnng.free.search.title25=\uc218\uac15\uc2e0\uccad\uc774 \uc644\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ub9c8\uc774\ud398\uc774\uc9c0\uc758 \uc0c1\ub2f4\uad00\ub9ac \uc9c1\uc6d0 \uc9c1\uc5c5\ud6c8\ub828 \uc2e0\uccad\ub0b4\uc5ed\uc5d0\uc11c \ud655\uc778\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
eduTrnng.free.search.title26=\uad00\uc2ec \uad50\uc721\ud504\ub85c\uadf8\ub7a8\uc5d0 \ub4f1\ub85d\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
eduTrnng.free.search.title27=\uc77c\ubc18 \ud559\uc0dd \uc778\ud134\ud68c\uc6d0\ub9cc \uad50\uc721 \ud504\ub85c\uadf8\ub7a8 \ub4f1\ub85d\uc774 \uac00\ub2a5\ud569\ub2c8\ub2e4.

instt.eduTrnng.nea.msg3=If you have a job posting that is difficult to recruit, please apply.
instt.eduTrnng.nea.msg4=Your local job center will recommend the right people for you
mypage.private.referral.errors.msg2=Do you want to decline?

eduTrnng.free.search.title28=Educational Information
compny.popular.msg=Popular companies
compny.popular.msg2=Popular jobs
eduTrnng.free.search.title29=Job search training Information

mypage.compny.fail.reason.msg=Please enter a reason for rejection.
mypage.compny.fail.reason.msg2=Do you want to reject?
mypage.compny.fail.reason.msg3=If a job seeker accepts your interview, you can see his or her personal information.
mypage.compny.fail.reason.msg4=Please check your personal information and contact us directly for an interview.
mypage.compny.fail.reason.msg5=Would you like to suggest an interview?
mypage.compny.fail.reason.msg6=An interview was offered to job seekers.
mypage.compny.fail.reason.msg7=If a job seeker accepts your interview, you can see his or her personal information.
mypage.compny.fail.reason.msg8=Please check your personal information and contact us directly for an interview.
mypage.compny.fail.reason.msg9=An interview has already been registered.

jobseeker.vacancy.popular.company.ttl01=Popular Companies
jobseeker.vacancy.popular.company.ttl02=Company of the Month
jobseeker.vacancy.popular.company.ttl03=Company of the Cumulative

mypage.compny.fail.reason.msg10=Reason for rejection

jobseeker.vacancy.popular.today.ttl01=Today\u2019s Popular Job Vacancy
jobseeker.vacancy.popular.today.ttl02=\uc9c1\uc885 \uc0c1\uc138
jobseeker.vacancy.popular.company.ttl04=Today's Popular Companies
jobseeker.vacancy.popular.company.ttl05=Popular Companies of this week

mypage.compny.fail.reason.msg11=Sponsor

info.lmi.tt01=Labor market indicators
info.lmi.tt02=Previous Year
info.lmi.tt03=Next Year

lnb.mypage.left.menu3=Tailored Matching Setting
lnb.mypage.left.menu4=Go to Tailored Natching Setting

mypage.compny.match.ttl01=Personalized Talent
mypage.compny.match.ttl02=Custom Talent Settings
mypage.compny.match.msg01=Go to Tailored Natching <br />Setting
mypage.compny.match.msg02=Tailored Matching
mypage.compny.match.msg03=Please Set your preferred conditions <br />for finding your employee!
mypage.compny.match.msg04=Set your preference on job seeker such as occupation, sector, location, etc., <br />then you will receive job seeker list based on your preference.
mypage.compny.match.msg05=Please Set your preferred conditions for finding your employee!
mypage.compny.match.msg06=Set your preference on job seeker such as occupation, sector, location, etc., <br />then <span class="em_point">you will receive job seeker list based on your preference.</span>
mypage.compny.match.msg07=Set Tailored Matching
mypage.compny.match.msg08=Tailored Matching Setting
mypage.compny.match.msg09=Working Time
mypage.compny.match.msg10=Contract Type
mypage.compny.match.msg11=Privilege
mypage.compny.match.msg12=Foreign Language
mypage.compny.match.msg13=Your custom job settings have been saved.
mypage.compny.match.msg14=Please select your configuration information

vacancy.search.main.msg=Providers latest job vacancys
vacancy.search.main.msg2=Popular Company of the Month
vacancy.search.main.msg3=Today's Hot Jobs

mypage.compny.match.auto.msg01=Auto <br />Matcning

eduTrnng.free.search.title30=Workshop information
eduTrnng.free.search.title31=\u203b The application details can be found on My Page> Counseling Management> Job Application
eduTrnng.free.search.title32=Would you like to join the workshop
eduTrnng.free.search.title33=This workshop cannot be entered.
eduTrnng.free.search.title34=Main Workshop Information
eduTrnng.free.search.title35=Workshop date
eduTrnng.free.search.title36=Workshop place
eduTrnng.free.search.title37=lecture room

############# \uc9c1\uc5c5 \ud0d0\uad6c
jobStudy.occupInc=\uc9c1\uc5c5 \ub0b4\ubd80_kh
jobStudy.occupExc=\uc9c1\uc5c5 \uc678\ubd80_kh
jobStudy.note=\ub178\ud2b8_kh
jobStudy.def=\uc815\uc758_kh
jobStudy.task=task_kh
jobStudy.duties=\uc9c1\uc7a5_kh
jobStudy.skill=\uae30\uc220_kh
jobStudy.responsibilities=\ucc45\uc784_kh
jobStudy.eduTrnng=\uad50\uc721 \ud6c8\ub828_kh
jobStudy.highEdu=\uace0\ub4f1 \uad50\uc721_kh
jobStudy.majorStudy=\uc804\uacf5 \ud559\uc5c5_kh
jobStudy.skillRelatedExp=\uae30\uc220 \uad00\ub828 \uacbd\ud5d8_kh
jobStudy.jobCateCd=\uc9c1\uc5c5 \uce74\ud14c\uace0\ub9ac_kh

vacancy.view.msg=The recruitment period has ended.
vacancy.view.msg2=Accept interview
vacancy.view.msg3=Rejection of an interview
vacancy.view.msg4=Rejection
vacancy.view.msg5=Cancel Application
vacancy.view.msg6=Congratulations. Recruitment has been confirmed.

eduTrnng.free.search.title38=\uc6cc\ud06c\uc0f5 \ucc38\uac00 \uc2e0\uccad \ucde8\uc18c\ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
eduTrnng.free.search.title39=\uc6cc\ud06c\uc0f5 \uc2e0\uccad\uad00\ub9ac

mypage.compny.vacancy.intvw.video.ttl01=\ud654\uc0c1 \uba74\uc811 \uc2e0\uccad \uad00\ub9ac
mypage.compny.vacancy.intvw.video.msg01=\uc628\ub77c\uc778 \uc778\ud130\ubdf0\ub294 \uad00\ud560 \uc7a1\uc13c\ud0c0\uc758 \uc628\ub77c\uc778 \uc778\ud130\ubdf0 \uc2dc\uc2a4\ud15c\uc744 \uc774\uc6a9\ud55c \uc778\ud130\ubdf0\uc785\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.msg02=\ud68c\uc0ac\uc640 \ub3d9\uc77c \uc9c0\uc5ed\uc5d0 \uac70\uc8fc\ud558\uc9c0 \uc54a\ub294 \uad6c\uc9c1\uc790\uc640 \uc778\ud130\ubdf0\uac00 \ud544\uc694\ud560 \uacbd\uc6b0 \uc120\ud0dd\ud558\uc138\uc694.
mypage.compny.vacancy.intvw.video.msg03=\uba3c\uc800 \uba74\uc811\uc790\uc640 \ub0a0\uc9dc, \uc2dc\uac04\uc744 \ud655\uc778\ud558\uc2e0 \ud6c4 \uc120\ud0dd\ud558\uc138\uc694.
mypage.compny.vacancy.intvw.video.msg04=\uc218\uc815/\ucde8\uc18c\ub294 \uba74\uc811\uc77c 1\uc77c \uc804\uae4c\uc9c0\ub9cc \uac00\ub2a5\ud569\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.lbl01=Interview Date
mypage.compny.vacancy.intvw.video.lbl02=Job center
mypage.compny.vacancy.intvw.video.lbl03=Online interview
mypage.compny.vacancy.intvw.video.lbl04=Job seeker
mypage.compny.vacancy.intvw.video.lbl05=Start Date
mypage.compny.vacancy.intvw.video.lbl06=End Date
mypage.compny.vacancy.intvw.video.lbl07=Start date Select from calendar
mypage.compny.vacancy.intvw.video.lbl08=End date Select from calendar
mypage.compny.vacancy.intvw.video.lbl09=Not applied
mypage.compny.vacancy.intvw.video.lbl10=Updated
mypage.compny.vacancy.intvw.video.lbl11=OK

mypage.compny.vacancy.intvw.video.msg05=\ubaa9\ub85d\uc744 \uc120\ud0dd\ud558\uc138\uc694
mypage.compny.vacancy.intvw.video.msg06=\uc778\ud130\ubdf0 \ub2f9\uc77c \ubc29\ubb38\ud560 \uc7a1\uc13c\ud130\ub97c \uc120\ud0dd\ud558\uc138\uc694.
mypage.compny.vacancy.intvw.video.msg07=\uc778\ud130\ubdf0 \ub2f9\uc77c \uad6c\uc9c1\uc790\uac00 \ubc29\ubb38\ud560 \uc7a1\uc13c\ud130\ub97c \uc120\ud0dd\ud558\uc138\uc694.
mypage.compny.vacancy.intvw.video.msg08=\uc778\ud130\ubdf0 \ub0a0\uc9dc\ub294 1\uc77c \ud6c4\ubd80\ud130 7\uc77c \uc774\ub0b4\uc5d0\ub9cc \uc120\ud0dd \uac00\ub2a5\ud569\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.msg09=Online Interview Write - My job center, job seeker's job center, Interview Date, Interview time Input
mypage.compny.vacancy.intvw.video.lbl12=open calendar
mypage.compny.vacancy.intvw.video.lbl13=necessary
mypage.compny.vacancy.intvw.video.lbl14=Interview Time
mypage.compny.vacancy.intvw.video.lbl15=Job seeker's job center
mypage.compny.vacancy.intvw.video.lbl16=My job center
mypage.compny.vacancy.intvw.video.lbl17=Mobile no.
mypage.compny.vacancy.intvw.video.lbl18=open calendar
mypage.compny.vacancy.intvw.video.msg10=\uc815\uc0c1\uc801\uc73c\ub85c \ucc98\ub9ac\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4!
mypage.compny.vacancy.intvw.video.msg11=\uc870\ud68c \uc911 \uc624\ub958\uac00 \ubc1c\uc0dd\ud588\uc2b5\ub2c8\ub2e4!
mypage.compny.vacancy.intvw.video.msg12=\uc778\ud130\ubdf0 \ub2f9\uc77c \ubc29\ubb38\ud574\uc57c \ud558\ub294 \uc7a1\uc13c\ud130\uc785\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.msg13=\uc778\ud130\ubdf0 \ub2f9\uc77c \uad6c\uc9c1\uc790\uac00 \ubc29\ubb38\ud574\uc57c \ud558\ub294 \uc7a1\uc13c\ud130\uc785\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.msg14=Online Interview View - Job seeker, Mobile no., My job center, job seeker's job center, Interview Date, Interview time
mypage.compny.vacancy.intvw.video.msg15=* \uc218\uc815/\ucde8\uc18c\ub294 \uba74\uc811\uc77c 1\uc77c \uc804\uae4c\uc9c0\ub9cc \uac00\ub2a5\ud569\ub2c8\ub2e4.
mypage.compny.vacancy.intvw.video.msg16=\uc628\ub77c\uc778 \uc778\ud130\ubdf0 \uc608\uc57d\uc744 \ucde8\uc18c\ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
mypage.compny.vacancy.intvw.video.msg17=\uc628\ub77c\uc778 \uc778\ud130\ubdf0 \uc608\uc57d\uc774 \ucde8\uc18c\ub418\uc5c8\uc2b5\ub2c8\ub2e4.

compny.vacancy.msg.title77=Recruitment period
compny.vacancy.errors.msg46=Please select a recruitment start date

comm.search.ttl01=Search results for
comm.search.lbl01=Search Closed
comm.search.lbl02=Search Open
comm.search.lbl03=Job Vacancy
comm.search.lbl04=Job Fair
comm.search.lbl05=Training Program
comm.search.lbl06=NEA Training
comm.search.lbl07=Related Institution
comm.search.lbl08=Registering
comm.search.lbl09=updated
comm.search.lbl10=Training
comm.search.msg01=input the search keyword
comm.search.msg02=input the search

mypage.compny.vacancy.intvw.video.lbl19=View

mypage.intvw.msg=\uc778\ud130\ubdf0 \ub2f9\uc77c \ubc29\ubb38\ud574\uc57c \ud558\ub294 \uc7a1\uc13c\ud0c0\uc785\ub2c8\ub2e4.
mypage.intvw.msg2=\uc778\ud130\ubdf0 \ub2f9\uc77c \uae30\uc5c5\uc774 \ubc29\ubb38\ud574\uc57c \ud558\ub294 \uc7a1\uc13c\ud0c0\uc785\ub2c8\ub2e4.
mypage.intvw.msg3=\uad6c\uc9c1\uc790\uac00 \uc778\ud130\ubdf0\ub97c \uc218\ub77d\ud558\uba74 \uad6c\uc9c1\uc790\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
mypage.intvw.msg4=\uac1c\uc778\uc815\ubcf4\ub97c \ud655\uc778\ud558\uc2e0 \ud6c4 \uc9c1\uc811 \uc5f0\ub77d\ud558\uc5ec \uc778\ud130\ubdf0\ub97c \uc9c4\ud589\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.
mypage.intvw.msg5=\ud68c\uc0ac\uc640 \ub3d9\uc77c \uc9c0\uc5ed\uc5d0 \uac70\uc8fc\ud558\uc9c0 \uc54a\ub294 \uad6c\uc9c1\uc790\uc640 \uc778\ud130\ubdf0\uac00 \ud544\uc694\ud560 \uacbd\uc6b0 \uad6c\uc9c1\uc790\uc640 \uba3c\uc800 \uc5f0\ub77d\ud558\uc2e0 \ud6c4 \uc628\ub77c\uc778 \uc778\ud130\ubdf0 \ud398\uc774\uc9c0\ub97c \uc774\uc6a9\ud558\uc138\uc694.

info.nea.msg1=Useful Websites
info.nea.msg2=Partnership
info.nea.msg3=Office of the Council of Ministers
info.nea.msg4=Japan International Cooperation Agency
info.nea.msg5=NCDP
info.nea.msg6=Cambodia New Vision
info.nea.msg7=Other Companies
info.nea.msg8=FTP BANK
info.nea.msg9=HR Cambodia
info.nea.msg10=Oral Quality Drinking Water
info.nea.msg11=Cambodia Microfinance Association
info.nea.msg12=Mekongnet
info.nea.msg13=Amret
info.nea.msg14=KREDIT
info.nea.msg15=NEA Introduction
info.nea.msg16=NEA Vision
info.nea.msg17=NEA organization

eduTrnng.free.search.title40=\uc7a1\uc13c\ud130\uba85